[
  "calendar",
  "codeblock-customizer",
  "dataview",
  "homepage",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "periodic-notes",
  "quickadd",
  "smart-connections",
  "templater-obsidian"
]
